// 砥砺前行 2020年6月11日

var config = {
    // 句子的长度可以任意， 你可以写十句话， 二十句话都可以
    // 每句话尽量不要超过15个字,不然展示效果可能不太好
    texts: [
        "送给我",      //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
        "心爱的微博好友",  // 同上...
        "今天是你的生日",
        "这是我们在一起的",
        "第N个生日了哦",
        "去年的生日",
        "我不在你身边陪你度过",
        "今年何其有幸",
        "最美好的年华",
        "与你一起度过",
        "爱你们~~",
    ],
    wish: "砥砺向前行&&微博好友相爱了",  //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
    // 时间的格式很重要哦，一定要是下面这个格式!!
    // 年年年年-月月-日日 时时:分分:秒秒
    time: "2020-06-11 23:54:00",    //这里,每句话结尾的最后一个逗号必须是英文的哦!! 很重要哦!!
};
